/* An emdash surrounded by spaces for Open Recent menu items. */
" \\U2014 " = " — ";

/* An arrow surrounded by spaces for Open Recent menu items. */
" \\U25B6 " = " ▶ ";

/* User-presentable name of file created for autosaving. Arg is document name. */
"%@ (Autosaved)" = "%@（自動保存）";

/* Partial error string for when a document's type is not recognized. 1st argument is the name of the application. 2nd argument is the name of a file format. This whole string may become the argument of the 'no document could be created' string. */
"%@ cannot open files in the \\U201C%@\\U201D format." = "“%1$@”は %2$@ フォーマットでファイルを開くことができません。";

/* Partial error string for when a document's type is not recognized. The argument is the name of the application. This whole string may become the argument of the 'no document could be created' string. */
"%@ cannot open files of this type." = "“%@”はこのタイプのファイルを開くことができません。";

/* Error string for when a document's type is not recognized. 2nd argument is the name of the application. 3rd argument is the name of a file format. */
"\\U201C%@\\U201D could not be handled because %@ cannot open files in the \\U201C%@\\U201D format." = "“%2$@”は %3$@ フォーマットでファイルを開けないため、“%1$@”は処理できません。";

/* Error string for when a document's type is not recognized. 2nd argument is the name of the application. */
"\\U201C%@\\U201D could not be handled because %@ cannot open files of this type." = "“%2$@”はこのタイプのファイルを開けないため、“%1$@”は処理できません。";

/* Label of Cancel button. */
"Cancel" = "キャンセル";

/* Action name for undoing print info changes. */
"Change Print Settings" = "プリント設定の変更";

/* Title of alert panel which comes when the user tries to close a window containing an unsaved document. */
"Close" = "閉じる";

/* Label of change-discarding button shown at quit-time when there are unsaved documents. */
"Discard Changes" = "変更内容を破棄";

/* Recovery suggestion for reason for when a document could not be saved because the file is locked. */
"Do you want to overwrite it anyway?" = "上書きしてもよろしいですか？";

/* Primary text of alert shown at document reversion time when the document has unsaved modifications. Arg is document name. */
"Do you want to revert to the most recently saved version of the document \\U201C%@\\U201D?" = "書類“%@”を最後に保存した内容に戻しますか？";

/* Primary text of alert shown at document-close-time when the document is unsaved. Arg is document name. */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "書類“%@”に加えた変更を保存しますか？";

/* 1st recovery option for when a document could not be saved because the file is locked. */
"Don\\U2019t Overwrite" = "上書きしない";

/* Label of cancellation button shown when a document is found to have been overwritten. */
"Don\\U2019t Save" = "保存しない";

/* Title of alerts which come up when an open recents item is missing or fails to open. */
"Error" = "エラー";

/* Title of a save panel for a Save To operation. */
"Export" = "書き出す";

/* Name field label of a save panel for a Save To operation. */
"Export As:" = "書き出し名：";

/* Secondary text of alert shown at quit-time when there are unsaved documents. */
"If you don\\U2019t review your documents, all your changes will be lost." = "書類を確認しないと、すべての変更内容が失われます。";

/* Secondary text of alert shown when a document is found to have been moved. Arg is new parent directory name. */
"It will be saved to the \\U201C%@\\U201D folder, or you can specify another location." = "“%@”フォルダに保存されます。また、別の場所に保存することもできます。";

/* Secondary text of alert shown when a document is found to have been renamed. */
"It will be saved under this new name, or you can provide another name." = "この新しい名前を使って保存されます。また、別の名前を指定することもできます。";

/* Error string for when a document could not be created. The argument is either a full sentence explaining why not or a blank string. */
"No document could be created. %@" = "書類を作成できませんでした。%@";

/* 2nd recovery option for when a document could not be saved because the file is locked. */
"Overwrite" = "上書き";

/* For backwards compatibility only; doesn't appear anywhere in the UI anymore. */
"Quit" = "終了";

/* Choice (on a button) given to user which allows him to quit the application even though he has not saved all of his documents first. */
"Quit Anyway" = "このまま終了";

/* Label of default button shown at document reversion time when the document has unsaved modifications. */
"Revert" = "元に戻す";

/* Label of default button shown at quit-time when there are unsaved documents. */
"Review Changes\\U2026" = "変更内容を確認...";

/* Choice (on a button) given to user which allows him to review all his unsaved documents if he quits the application without saving them all first. */
"Review Unsaved" = "未保存書類の確認";

/* Button choice which allows the user to save the document.
   Label of default button shown at document-close-time when the document is unsaved - no ellipses.
   Label of save-here button shown when a document is found to have been moved.
   Label of save-here button shown when a document is found to have been overwritten.
   Label of save-here button shown when a document is found to have been renamed.
   Title of a save panel for a Save or Save As operation. */
"Save" = "保存";

/* Name field label of a save panel for a Save or Save As operation. */
"Save As:" = "名前：";

/* Label of default button shown when a document can\\U2019t be found.
   Label of default button shown when a document is found in the trash.
   Label of save-somewhere-else button shown when a document is found to have been moved.
   Label of save-somewhere-else button shown when a document is found to have been renamed. */
"Save As\\U2026" = "別名で保存...";

/* Question asked of user when he/she tries to close a window containing an unsaved document. */
"Save changes to \\U201C%@\\U201D?" = "“%@”への変更を保存しますか？";

/* Label of default button shown at document-close-time when the document is unsaved - with ellipses. */
"Save\\U2026" = "保存...";

/* Error string for when an autosaved document could not be reopened. 2nd argument is either a full sentence explaining why not or a blank string. */
"The autosaved document \\U201C%@\\U201D could not be reopened. %@" = "自動保存された書類“%1$@”をもう一度開くことができませんでした。%2$@";

/* Secondary text of alert shown when a document is found to have been overwritten. */
"The changes made by the other application will be lost if you save. Save anyway?" = "保存すると、ほかのアプリケーションで加えられた変更は失われます。それでも保存しますか？";

/* Error string for when a document could not be autosaved. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be autosaved. %@" = "書類“%1$@”を自動保存できませんでした。%2$@";

/* Error string for when a document could not be saved. 2nd argument is the 'export as' file name. 3rd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be exported as \\U201C%@\\U201D. %@" = "書類“%1$@”を“%2$@”として書き出せませんでした。%3$@";

/* Error string for when a document could not be opened for printing. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be opened for printing. %@" = "書類“%1$@”をプリントのために開くことができませんでした。%2$@";

/* Error string for when a document could not be opened. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be opened. %@" = "書類“%1$@”を開くことができませんでした。%2$@";

/* Error string for when a document could not be printed. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be printed. %@" = "書類“%1$@”をプリントできませんでした。%2$@";

/* Error string for when a document could not be reverted. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be reverted. %@" = "書類“%1$@”を元に戻せませんでした。%2$@";

/* Error string for when a document could not be saved. 2nd argument is the 'save as' file name. 3rd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be saved as \\U201C%@\\U201D. %@" = "書類“%1$@”を“%2$@”として保存できませんでした。 %3$@";

/* Error string for when a document could not be saved. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be saved. %@" = "書類“%1$@”を保存できませんでした。%2$@";

/* Primary text of alert shown when a document is found to have been moved. Arg is document name. */
"The document \\U201C%@\\U201D has been moved." = "書類“%@”は移動されています。";

/* Primary text of alert shown when a document is found in the trash. Arg is document name. */
"The document \\U201C%@\\U201D is in the Trash." = "書類“%@”はゴミ箱の中にあります。";

/* Error description for when a document could not be saved because the file is locked. */
"The file \\U201C%@\\U201D is locked." = "ファイル“%@”がロックされています。";

/* Error failure reason for when a document could not be saved because the file is locked. */
"The file is locked." = "ファイルがロックされています。";

/* Primary text of alert shown when a document can\\U2019t be found. Arg is document name. */
"The location of the document \\U201C%@\\U201D cannot be determined." = "書類“%@”の場所を判断できません。";

/* Message in alert given to user when he tries to open a recent document that fails to open. Argument is presentable document name. */
"The recent document \\U201C%@\\U201D could not be opened." = "最近使った書類“%@”を開けませんでした。";

/* Message in alert given to user when he tries to open a recent document that is no longer there. Argument is presentable document name. */
"The recent document \\U201C%@\\U201D is missing." = "最近使った書類“%@”が見つかりません。";

/* Error description for when a document could not be autosaved to a read-only directory. */
"This document could not be autosaved because you don\\U2019t have write access privileges to the folder that it\\U2019s in." = "この書類があるフォルダに対する書き込みアクセス権がないため、自動保存できませんでした。";

/* Primary text of alert shown when a document is found to have been renamed. Arg is new document name. */
"This document has been renamed to \\U201C%@\\U201D." = "この書類は“%@”に名称変更されています。";

/* Primary text of alert shown when a document is found to have been overwritten. Arg is document file name. */
"This document\\U2019s file has been changed by another application since you opened or saved it." = "この書類は、最後に開いたか保存した後に、別のアプリケーションによって変更されています。";

/* User-presentable name of file created for autosaving. Arg is application name. */
"Unsaved %@ Document" = "未保存の %@ 書類";

/* User-presentable name of file created for autosaving. First arg is application name. Second arg is number. */
"Unsaved %@ Document %ld" = "未保存の %1$@ 書類 %2$ld";

/* Name to use for the first untitled document. */
"Untitled" = "名称未設定";

/* Name to use for untitled documents; the argument is replaced by a number. */
"Untitled %@" = "名称未設定 %@";

/* Secondary text of alert shown when a document is found in the trash. */
"You can save to another location." = "別の場所に保存することができます。";

/* Secondary text of alert shown when a document can\\U2019t be found. */
"You can specify where to save it." = "保存場所を指定することができます。";

/* Primary text of alert shown at quit-time when there are unsaved documents. First arg is count of unsaved documents. Second arg is application name. */
"You have %1$@ %2$@ documents with unsaved changes. Do you want to review these changes before quitting?" = "変更内容を保存していない %1$@ 個の %2$@ 書類があります。終了する前にこれらの変更内容を確認しますか？";

/* Message given to user when he tries to quit the application without saving all of his documents. */
"You have unsaved documents." = "保存していない書類があります。";

/* Recovery suggestion for reason for when a document could not be autosaved to a read-only directory. */
"Your changes will be lost if this computer malfunctions or loses power before you save them." = "保存する前にコンピュータが誤動作したり、突然電源が切れたりすると、変更内容は失われます。";

/* Secondary text of alert shown at document-close-time when the document is unsaved. */
"Your changes will be lost if you don\\U2019t save them." = "保存しないと、変更内容は失われます。";

/* Secondary text of alert shown at document reversion time when the document has unsaved modifications. */
"Your current changes will be lost." = "現在の変更内容は失われます。";

